" of " = " de ";
" was not found." = " no se encontró.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ con el nombre \"%@\" ya existe en esta locación. ¿Desea reemplazarlo con %@ que está trasladando?";
"A newer item" = "Un ítem nuevo";
"An error occurred while deleting." = "Ha ocurrido un error mientras se eliminaba.";
"An error occurred." = "Ha ocurrido un error.";
"An item" = "Un ítem";
"An older item" = "Un ítem antiguo";
"Apply to all" = "Aplicar a todos";
"Bytes/Second:" = "Bytes/Segundos:";
"Choose Folder" = "Seleccionar carpeta";
"Computer" = "Ordenador";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "Copiados %u ítems a \"%@\"";
"Copied: " = "Copiado: ";
"Copy" = "Copia";
"Copying \"%@\"" = "Copiando \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copiando \"%@\" a \"%@\"";
"Copying %u items to \"%@\"" = "Copiando %u ítems a \"%@\"";
"Count: %u" = "Conteo: %u";
"Delete" = "Eliminar";
"Deleting from \"%@\"." = "Eliminando de \"%@\".";
"Document" = "Documento";
"Don't Replace" = "No reemplazar";
"Error!" = "¡Error!";
"Folder" = "Carpeta";
"Item: \"" = "Ítem: \"";
"Move" = "Trasladar";
"Moving \"%@\"" = "Moviendo \"%@\"";
"Moving \"%@\" to \"%@\"" = "Moviendo \"%@\" a \"%@\"";
"Name:" = "Nombre:";
"New Folder" = "Carpeta nueva";
"Not enough free space at destination.  %@ of additional free space required." = "No hay suficiente espacio libre en el destino. Se requiere %@ de espacio adicional.";
"Package" = "Paquete";
"Permission error.  File is not readable." = "Error en permisos. No se puede leer el archivo.";
"Preparing to Copy \"%@\"" = "Preparando la copia de \"%@\"";
"Preparing to Move \"%@\"" = "Preparando la movida de \"%@\"";
"Preparing to copy to \"%@\"" = "Preparando la copia a \"%@\"";
"Remaining Items:" = "Ítems faltantes:";
"Remaining:" = "Faltantes:";
"Replace" = "Reemplazar";
"Replace?" = "¿Reemplazar?";
"Skip" = "Omitir";
"Stop" = "Detener";
"Symbolic Link" = "Vínculo simbólico";
"Time Remaining:" = "Tiempo restante:";
"Total Items:" = "Ítems totales:";
"Volume" = "Volumen";
"You don't have write permission at \"%@\"" = "No tiene permiso de escritura en \"%@\"";
"copy" = "copia";
"newer one" = "el más nuevo";
"older one" = "el más antiguo";
"one" = "el";
"untitled folder" = "carpeta sin título";
"untitled.txt" = "sintítulo.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Total:" = "Total:";
